Repository: ecole-thot/thot
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ar, fa, ps

source: Thot, l'école diplomante de français à destination des migrants
ar: مرحبا بكم في تحوت ،المدرسة الأولى التي تمنع الدبلوم لتعلم اللغة الفرنسية للاجئين وطالبي اللجوء في باريس و إيل- دو-فرانس.
fa: تهت اعطای مدرسه فرانسوی برای مهاجران
ps: ټي اچ اوو ټي د فرانسوى ژبي ډيپلوم ورکوونکى ښوونځى د مهاجرينو لپاره

source: thot, ecole, diplome, réfugiés, diplomant, bénévoles
ar: طوط, مدرسة, التلميد المتخرج, لاجىء, الدراسة تمنح دبلوم, متطوع
fa: تهت, مدرسه، دیپلم، پناهندگان، دیپلم، داوطلبان
ps: توت, ښونځي, ډيپلوم, مهاجرين, ورکول, رضا کار

source: PROGRAMME
ar: البرنامج
fa: برنامه
ps: پروګرام

source: INSCRIPTION
ar: التسجيل
fa: ثبت نام در «سوت»
ps: نوم ليکنه

source: À PROPOS
ar: المهمة
fa: فعالیتها
ps: په اړه معلومات

source: CONTACT
ar: التواصل
fa: ارتباط با ما
ps: اړيکه

source: PARTENAIRES
ar: الشركاء
fa: همکاران
ps: همکاران

source: PRESSE
ar: صحافة
fa: رسانه
ps: مطبوعات

source: Je veux faire un don
ar: تبرع
fa: کمک به «سوت»
ps: زه غواړم مرسته وکړم

source: Je veux m'inscrire
ar: التسجيل اءريد
fa: من میخوام ثابت نام کنم
ps: زه غواړم نوم ليکنه وکړم

source: Pour transmettre un horizon à tous, nous avons créé Thot, école diplômante de français pour les réfugiés et demandeurs d’asile.
ar: "،للجميع فرسةا اعطاء اجل من مرحبا بكم في تحوت ،المدرسة الأولى التي تمنع الدبلوم لتعلم اللغة الفرنسي
fa: برای ارسال یک آینده، ما توث، مدرسه را ساختیم دیپلم فرانسه برای پناهندگان و پناهجویان
ps: پناه غوښتونکو او کډوالو سره د ښه او بهترى مرستى لپاره مونږ ډيپلوم ورکوونکى ښوونځى (ټى اچ اوو ټى ) جوړ کړيدى

source: 2016 - THOT <br>Logo : Laurent Rivelaygue · Direction artistique : Laure Dubuc
ar: 016 - طوط <br> الشعار : Laurent Rivelaygue · إخراج فني : Laure Dubuc
fa: 2016 - THOT <br>علامت اختصاری : Laurent Rivelaygue · مدیر هنری : Laure Dubuc
ps: 2016 - توت <br>Logo : Laurent Rivelaygue · هنري لارښوونې يا ډيزاينر : Laure Dubuc

source: Bienvenue chez Thot
ar: مرحبا بكم في طوط
fa: به "توت" خوش آمدید
ps: ټى اچ اوو ټى ته ښه راغلاست

source: l'école diplômante de français pour les réfugiés et demandeurs d’asile
ar: المدرسة التي منح اللغة الأجنبية الفرنسية للاجئين وطالبي اللجوء
fa: خوش آمدین به تهت
ps: کډوالو او پناه غوښتونکو ته د فرانسوی ژبی د دیپلوم ورکونکی ښوونځى

source: Amis, donateurs, nous avons besoin de vous&nbsp;!
ar: نحن نحتاجكم
fa: دوستان، اهدا کنندگان، ما به شما نیازداریم
ps: ملګرو، مرسته کوونکو ( ډونرانو) مونږ تاسو ته اړتيا لرو

source: L'association est entièrement prise en charge par des bénévoles, seuls les professeurs sont rémunérés.<br> La richesse de l'association, c'est vous&nbsp;!
ar: نحن جميع متبر
fa: انجمن به طور کامل توسط پشتیبانیداوطلبان، تنها معلمان حقوقپرداخت می شوندثروت این انجمن شما هستید
ps: دغه ټولنه په مکمل ډول د رضا کارانو په واسطه اداره کيږى، يوازى استاذانو ته معاش ورکول کيږى, ددي ټولني اصلي برخه تاسو ياستي

source: <span class="level3"> 1&nbsp;200&nbsp;€</span> <br> <span class="level2"> par apprenant pour 4 mois de formation</span>
ar: 1 200 € ل4 أشهر لكل متعلم
fa: <span class="level3"> 1&nbsp;200&nbsp;€</span> <br> <span class="level2"> par apprenant pour آموزش ۴ ماهه</span>
ps: دولس سوه يورو په هر شاګرد باندى په څلورو مياشتو کى په ذده کړه مصرفيږى

source: Notre pédagogie
ar: برنامجنا التعليمي
fa: برنامه آموزشی ما
ps: زمونږ ښونیزپروګرام

source: Les sessions d'apprentissage durent <b>4 mois</b>, temps évalué pour passer d'un niveau de langue à l'autre.
ar: تستمر الدوارت التعليمية 4 أشهر ، اي الوقت المقوتع للانتقال من مستوى إلى آخر .
fa: هر دوره آموزشی 4 ماه و برای گذر از یک سطح به سطح دیگر از زبان فرانسه است.حرکت از یک سطح زبان به سطح دیگری
ps: زمونږ هره څلورمیاشتینۍ دوره له یو پړاو نه بل ته د

source: Pour que les cours soient suivis avec l'assiduité nécessaire, ils sont toujours dispensés à des horaires hors démarches administratives (en fin de journée et le weekend).
ar: ا.لتمكين المتعلمين من الحضور بانقظام ، تكون الدروس بعد إغلاق الا دارات العامة ( الأمسيات وعطلات نهاية الأسبوع) .
fa: با این هدف ایجاد امکان ادامه دوره‌ها برای علاقه‌مندان، کلاس‌ها همواره در ساعات غیرکاری (شب‌ها و آخر هفته‌ها) برگزار خواهند شد.
ps: فرانسوی ژبی دی د یاد پروګرام د پرمختګ په موخه د مینوالو لپاره په غیری درسی ساعتونو کې (د شپی اود اونۍ په آخرو کې)

source: Chaque session de formation comprend <b>160 heures</b> de cours conçus selon les besoins et niveaux des apprenants.
ar: تتضمن كل دورة تدريبية 160 ساعة من الدورات مصممة وفقا لاحتياجات ومستويات المتعلمين .
fa: هر دوره آموزشی شامل 160 ساعت کلاس است و مطابق با نیازها و سطح شرکت‌کنندگان خواهد بود.
ps: د صنفونو جوړولو امکاناتو برابرول هم شامل دی هره ښونیزه دوره ( ۱۶۰) درسی ساعته ده او د ګدونوالو د غوښتني په کچه به وی

source: Une offre de Français Langue Étrangère (FLE) pour tous
ar: تعليم الغة الفرسية للجميع / عرض الفرنسية كلغة اجنبية ( FLE ) للجميع
fa: اف.اف.ال «زبان فرانسه برای همه»
ps: اف اف ال ( فرانسوي ژبه د ټولولپاره)

source: Nous assurons les cours pour tous les niveaux de maîtrise de langue.
ar: نقدم دورات لجميع المستويات ، من محو الأمية الى مستويات التمكن الحقيقي في اللغة الفرنسية
fa: ما تمامی مراحل آموزش زبان فرانسه را از مراحل ابتدایی تا پیشرفته ارائه می‌دهیم
ps: مونږ د فرانسوي ژبی پروګرام ټولی مرحلي له لمړي پړاو نه تر وروستي پړاوه وړاندی کوو

source: Le statut n'importe guère : réfugié, demandeur d'asile, dubliné ou autre sont tous pris en compte.
ar: لا يهم الوضع :تؤخذ بعين الاعتبا ا\ضاع اللاجئين ، طالب لجوء أو دبلني أو آخر
fa: ما تمامی افراد را از جمله: پناهندگان، پناهجویان و مشمولان قرارداد دوبلین را به عنوان زبان‌آموز می‌پذیریم
ps: مونږ ټول هغه : مهاجرین،پناه غوښتونکي اوهغه کسان چې د دوبلین پروسې کې شامل او ورته نور د ژبی د ذده کونو په توګه منو

source: Nos cours s'adressent en priorité aux personnes n'ayant pas un niveau équivalent au Baccalauréat. Des structures d'intégration en université se mettent en place pour les diplômés du secondaire, que nous encourageons à se renseigner auprès des associations.
ar: هناك مساعدات لمن لهم مستوا التعليم التناوي، و نحن نساعدهم لتعليم في الجمعيات
fa: دوره‌های زبان‌آموزی «سوت» برای افراد بدون دیپلم مقطع متوسطه-دبیرستان- طراحی شده است. کسانی که دارای این مدرک هستند می‌توانند به این آدرس ای‌میل ارسال کنند تا از شرایط ثبت نام دانشگاهی آگاه شوند: universitesansfrontieres@gmail.com
ps: "د ژبی د ذده کړی د دوري د هغه ذده کونکو لپاردی چی منڅنۍ اوثانوي ذده کړو اسناد ونه لري هغه چې یاد اسنادولری په پوهنتون کې د شاملیدلو لپاره دې په لاندي ایمیل ادرس له مونږسره په اړیکه کې شي “

source: Des professeurs recrutés sur leur excellence
ar: توظيف المعلمين المتميزين
fa: اساتید برجسته و دانش‌آموخته
ps: ښه اومعیاری تدریس

source: Les professeurs de Thot sont tous diplômés en FLE et habilités à mener nos apprenants vers le diplôme correspondant à leur objectif en France.
ar: معلمي تحوت كلهم من خريجي FLE وبالتالي هم محولون لقيادة طلابنا للحصول على الدبلوم المناسب لهدف و وجودهم في فارنسا
fa: اساتید «سوت» تماما فارغ‌التحصیل «اف.اف.ال» هستند و برای آموزش زبان فرانسه در مقاطع و سطوح مختلف به خوبی آموزش دیده‌اند.
ps: "ټول استادان د اف اف ال فارغ التحصیل او د فرانسوي ژبی ذده کړي لپاره په معیاري توګه روزل شوي تر څو ذده کونکي په معیاري بڼه وروزي

source: Autant que possible, nous recrutons des professeurs parlant la langue des apprenants (farsi, pashto, arabe, etc.) afin d'assurer un saut plus fluide d'une langue vers l'autre.
ar: بقدر المستطاع ، يتكلم معلمينا الغة الامية للطلاب ( الفارسية والباشتو و العربية ، الخ ) لضمان الإنتقال السريع في لغة إلى أخرى
fa: ما تلاش می‌کنیم در حد امکان از اساتید زبانی آشنا با زبان مادری زبان‌آموزان (فارسی، پشتو، عربی و...) استفاده کنیم تا در حد امکان آموزش زبان برای زبان‌آموزان راحت‌تر باشد.
ps: مونږ حد تروسه هڅه کوو چې په پښتو،فارسی اوعربی ژبو پوه استادان ولرو تر څو د ذده کونکو ستونزي د هغوی په خپله ژبه حل وفصل شي

source: Les professeurs de Français Langue Etrangère (FLE) souhaitant re- joindre Thot sont invités à envoyer un mail avec CV et lettre de motivation à professeurs@thot-fle.fr. Les postes sont rémunérés.
ar: يمكن امعلمي اللغة الفرسية ( FLE ) الراغبين بالإلثحاق بمدرسة تحوت إرسال بريد إلكتروني مرفق بالسيرة الذاتية و رسالة تغطية ل professeurs@thot-fle.fr .الوظائف مدفوعة
fa: از استادان رشته زبان فرانسه به غیر فرانسوی ها ( FLE ) که می خواهند به توت بپیوندند، دعوت می شود که آدرس ایمیل خود را به همراه رزومه و انگیزه نامه به آدرس زیر ارسال نمایندprofesseurs@thot-fle.frضمنا افراد انتخاب شده از حقوق و مزایا برخوردار خواهند بود
ps: د اف اف ال مينوال استاذان چى غواړى ( ټى اچ اوو ټى ) سره کار وکړى کولاى شى خپل اسناد يا سى وى په لاندى ايميل راوليږى professeurs@thot-fle.fr

source: Une formation rapide et innovante
ar: دورة تدريبية مبتكرة وسريعه
fa: یک دوره آموزش سریع و پیشرفته
ps: د ذده کړي ښه او پرمختللی پړاو

source: Nous construisons nos programmes autour de la réalité culturelle et plurilingue des apprenants :
ar: نبني برامجنا حول الواقع الثقافي و عدد لغات المتعلمين
fa: دوره‌های آموزشی ما بر پایه واقعیات فرهنگی و زبانی زبان‌آموزان ما برنامه‌ریزی شده است
ps: زمونږ درسي پروګرام د ذده کونکود فرهنګي او ريښتېنی ژبی لپاره برابرشوی

source: utilisation des logiques syntaxiques et lexicales des langues connues pour créer une passerelle logique vers le français
ar: استخدام المنطق النحوي والمعجمي للغات المعروفة للإنتقال من نحو الفرنسية
fa: ما از قواعد زبانی یکسانی برای پل زدن بین زبان‌آموزان و زبان فرانسه استفاده می‌کنیم
ps: مونږ د ژبی د ورته قواعدوڅخه د ژبی د ذده کونکو او فرانسوي ژبی ترمنځ د اړیکی په توګه ګټه اخلو

source: échanges interculturels.
ar: حوار حول الثقافات المعروفة قبل الوصول الى فرنسا و الثقافة الفرنسية
fa: گفتگو پیرامون فرهنگ کشور محل تولدتان، پیش از رسیدن به فرانسه و فرهنگ فرانسه
ps: متقابل کلتوري بحثونه

source: Nous associons des méthodologies diversifiées dans notre pédagogie :
ar: نجمع منهجيات متنوعة في برنامجنا التعليمي
fa: ما از شیوه‌های گوناگون آموزشی در دوره‌های زبان‌آموزی خود استفاده می‌کنیم:
ps: مونږ د درسی پروګرام لپاره له مختلفو میتودونو او طریقو کار اخلو

source: programmes RFI Savoirs et TV5 Monde (avec formation des professeurs aux méthodes)
ar: برنامج RFI Savoirs و TV5MONDE في الاستماع ( مع أساليب تدريب المعلمين )
fa: برنامه «ار.اف.ای» یا «درک کلامی» (همراه با اساتید آموزش دیده در این زمینه)
ps: زمونږ استادانو ته ( آر،اف،آی) یا د(ژبی درک) میتودونو او تخنیکونو ورکشافونه هم ورکول شوی دی

source: introduction à la vie culturelle (patrimoine et société), etc.
ar: مقدمة في الحياة الثقافية ( التراث والمجتمع )، الخ
fa: آشناسازی با اتفاقات فرهنگی ( تاریخی، اجتماعی و ...)
ps: د فرهنګی ژوند پیژندنه ( تاریخی اواجتماعی خواوی)

source: Un diplôme d'aptitude au français reconnu par l'Etat
ar: دبلوم الكفاءة المعترف بها من الدولة الفرنسية
fa: دیپلم معتبر زبان فرانسه و مورد تایید دولت
ps: د فرانسي د دولت قبول شوی معتبر دیپلوم

source: Thot s'engage à mener ses apprenants vers l'obtention du DELF Pro (qui atteste de la capacité à interagir en milieu professionnel en fonction du niveau de langue).
ar: تلتزم تحوت بموافقة المتعلمين للحصول على DELF PRO ( ما يدل على القدرة على التفاعل في بينة العملة حسب المستوى اللغوي
fa: «سوت» تلاش می‌کند تا زبان‌آموزان در امتحان حرفه‌ای «دلف» با موفقیت شرکت کنند. ( قبولی در این امتحان نشان‌دهنده توانایی زبان‌آموز برای تصدی شغل، با توجه به سطح زبان وی است)
ps: د سوت لخوا تایید شوی، هڅه کوی هغه کسان چې ژبه زده کوی په کامیابی سر ددلف په حرفه وی ازموینه کې برخه واخلي، هغه کس چې دغه ازموینه کې قبلیږي پهژبه یې حاکمیت، او شغل معلوموی

source: Il est délivré après examen écrit et oral en centre d'examen, et correspond donc à un diplôme international, reconnu par l'Etat français.
ar: الدبلوم يصدر بعد الامتحان الشفوي المكتوب و في مركز الاختبار، وبالتالي يعادل مع شهادة دولية معترف بها من قبل الدولة الفرنسية
fa: مدرک زبان پس از آزمون نوشتاری و گفتاری در مرکز آزمون ارایه خواهد شد. این مدرک، بین‌المللی بوده و توسط دولت فرانسه اهدا می‌شود.
ps: د ژبه سند به د نړي په کچه د فرانسې د حکومت له خوا په رسمی کاغذ د شفاهيامتحان وروسته ورکړل شي

source: Bénévoles, venez chez Thot&nbsp;!
ar: المتطوعين ، نحن بحاجة لكم!
fa: داوطلبان، ما به شما نیاز دارید!
ps: تاسو که رضاکار یاستي مونږ تاسو ته اړتیا لرو

source: La formation Thot est rendue efficace grâce la conjonction d’un enseignement par des professeurs diplômés et votre intervention en tant que tuteurs et accompagnants.
ar: تعود فعالية التعلم لدى تحوت إلى الجمع بين التعليم " الكنسي " من قبل المعلمين المؤهلين و تدخلهم كمعلمين و مرشدي
fa: اگر دورههای آموزسی «سوت» کارآمد است، به دلیل وجود اساتید با تجربه و تلاش شما به عنوان مربی و همراه است
ps: دوى به د خپل ګروپ د مشرانو سره په يوه بشپړه اړيكه وى د رضاکارانو " "فعاليتونو به د ښوونکو د روزنې د اغيزو لوړولو په توګه د شخصي روزونکی، او همدارنګه د فرهنګي پروګرامونو له خوا هغوی سره مرسته وکړي

source: Les bénévoles sont formés à la méthodologie Thot.
ar: سيكرنون على تواصل مع أساتذة المجموعة المنولين متابعهم
fa: تمامی داوطلبین در «سوت» آموزش خواهند دید-
ps: ټول رضا کار استاذان به د توت په معيار د برابرى په موخه ټريننګ کيږى

source: Leurs interventions consolident les cours des professeurs et vont du tutorat à d'autres activités inclusives (sorties culturelles, jeux, conversations...).
ar: ستدعم مداخلاتهم من دروس المعلمين وتتنوع من الإشرف إلى أنشطة متئوكة ( مباريات الثقافية ، والألعاب ، والأحاديث ... ) .
fa: همراهی داوطلبین با زبانآموزان در راستای تکمیل برنامههای آموزشی ارایه شده در کلاسها خواهد بود.
ps: موږ د څلورو مياشتو لپاره د داوطلبانو نه غوښتنه کوو، چې هره اونۍ کی خپل دوه ساعته موږ ته راکړي

source: Nous demandons aux bénévoles qui souhaitent s'investir chez nous 2 heures hebdomadaires sur 4 mois.
ar: نطلب من المتطوعين الذين يرغبون في الاستثمار معنا 2 ساعة أسبوعيا خلال 4 أشهر ( أي ما يعادل دورة تدريبية في تحوت ) . للتطوع معنا ، يرجى مراسلتنا عبر البريد الإلكتروني benevoles@thot-fle.fr
ps: که تاسو غواړی چې موږ سره د یوه رضاکار په توګه یوځای شي، نو موږ ته ایمیل" "واستوي benevoles@thot-fle.fr

source: Télécharger
ar: تنزيل
fa: دانلود
ps: ډونلوډ

source: Je veux devenir bénévole
ar: اريد ان اكون متبرع
fa: من می خواهم داوطلب بشوم
ps: زه په خپله خوښه غواړم

source: Réfugiés ou demandeurs d'asile :<br> inscrivez-vous
ar: لاجئين أو طالبي اللجوء :<br>التسجيل في تحوت
fa: پناهندگان و یا پناهجویان ثبت نام کنید
ps: چې مهاجرين يا پنا غوښتونکى په توت کى نوم ليکنه وکړى

source: En vous inscrivant chez Thot, vous vous engagez à :
ar: من خلال التسجيل مع تحوت ، فإنك توافق
fa: برای ثبت‌نام در «سوت» شما باید:
ps: د سوت د نوم لیکلو کړنلاره

source: payer une inscription symbolique de 7 € au moment de l'adhésion finale
ar: دفع دخول رمزي 7 € في وقت عضوية النهائية
ps: تاسو باید د نوم لیکلو لپاره تر 7 يورو ورکړي چې یو سمبولیک فیس ورکړي

source: suivre chaque cours sans exception
ar: متابعة كل دورة دون استثناء
fa: در هر دوره آموزشی باید در تمامی کلاسها بدون استثنا شرکت کنید
ps: هر يو صنف ته چى وغواړى اخستلى يى شى

source: Les inscriptions sont ouvertes ! Vous pouvez vous inscrire jusqu'au 10 janvier à 11h.
ar: التسجيل مفتوح! يمكنك التسجيل حتى 10 يناير في الساعة 11 صباحا. ‬

source: La prochaine session d'inscription sera ouverte, sur notre site internet du 8 janvier à 11h30 au 10 janvier à 11h. Un bouton "Je veux m'inscrire" sera visible sur ce site, et vous mènera au formulaire d'inscription. Pour accéder au formulaire dans une autre langue, changez la langue du site internet en haut à droite de la page.
ar: سيتم فتح جلسة التسجيل التالية على موقعنا على الانترنت من 8 يناير في 11 صباحا إلى 10 يناير في 11 صباحا. سوف زر « أريد أن تسجيل » تكون مرئية على هذا الموقع وسوف يأخذك إلى نموذج التسجيل. للدخول إلى النموذج بلغة أخرى، غير لغة الموقع إلى أعلى يسار الصفحة
ps: د جنورى د 8 تاريخ 11 بجو نه تر د جنورى 10 تاريخ 11 بجو پورى نوم لیکنې به زموږ په ویب پاڼه کې پرانیستل شي. « زه غواړم چې نوم ثبت کړم » په دې ویب پاڼه کې به يوه تڼۍ يا Button لیدل کیږي او هغه به تاسو د نوم لیکنې فورمه ته يوسى. په بله ژبه کې فورمه ته د لاسرسی لپاره، د پاڼې په پورته ښي لور کې ژبه بدل کړئ. ‬

source: Les inscriptions pour la session de février à mai sont fermées. La prochaine session d'inscription aura lieu fin mai 2018.
ar: تم إغلاق التسجيل للدورة من فبراير إلى مايو. وستعقد جلسة التسجيل التالية في نهاية أيار / مايو 2018.
ps: اوس د فبروري او می د ټولګیو لپاره راجستر تړلی دی. د نوم لیکنې راتلونکې دوره به د 2018 کال د مى په اخره کې وي. ‬

source: A PROPOS
ar: معلومات
fa: فعالیتها
ps: په اړه معلومات

source: Notre mission, transmettre un horizon à tous
ar: مهمتنا :<br> فتح الأفاق للجميع
fa: کارما برای همه یک آینده بسازم
ps: زمونږ ماموريت: هر چا ته خدمت کول دى

source: Pourquoi avoir nommé l'école "Thot" ?
ar: لماذا سميت المدرسة " تحوت" ؟
fa: «سوت» به چه معناست؟
ps: مونږ ولى دغه مکتب ته ټى اچ اوو ټى نوم ورکړ

source: Thot était le dieu égyptien qui incarnait le concept de Savoir. Sa mission étant de disséminer ses connaissances, il inventa le langage. Ce symbole est à l'image de la mission que nous nous sommes confiée : transmettre par le langage la possibilité pour les individus de s'épanouir ici, en France.
ar: كان تحوت الإله المصري الذي جسد مفهوم المعرفة. كانت مهمته تتمثل في نشر المعرفة ، ولذلك اخترع لغة. يمثل هذا الرمز بالتحديد مهمة تحوت : ينقل تمكين الأفراد من الإزدهار في فرنسا عبر اللغة . وأضف إلى ذلك فإن هذه الشهادة في مستوى اللغة (ولاية دبلوم الدولية الغة الفرسية كلغة أجنبية ) ، تعتبر إثراء للسيرة الذاتية لطلابنا ما يضمن اندماجهم العالم المهني.
fa: »سوت» نام یک خدای مصر باستان است که نمادی از علم و دانش بوده استانتقال از طریق زبان این فرصت را برای افراد بهساختن یک آینده در فرانسه
ps: ټى اچ اوو ټى د مصريانو خداى ٶ چى علم ته وايي د هغى مقصد دا ٶ چى خلکو ته علم ورسوى نو ددى په وجه هغى ژبه جوړه کړه چى دا سمبول د هغى مقصد افاده کوى نو زمونږ حدف په فرانسه کى همدا دى

source: Qui sommes-nous ?
ar: من نحن ؟
fa: درباره ما
ps: مونږ څوک يو

source: L’équipe Thot s’est constituée lors d'actions de soutien aux réfugiés et demandeurs d’asile. Malgré leurs nationalités nombreuses, leurs histoires toutes dramatiques, et leurs niveaux sociaux très variés, nous avons constaté qu'une question leur demeurait commune : « Où pouvons-nous apprendre le français ? »</p> <p>A ce jour, aucune formation gratuite et qualifiante, dispensée par des professeurs diplômés, ne leur est pourtant proposée. Nous créons donc l'école Thot pour pallier l’absence de formation diplômante à destination des réfugiés et demandeurs d’asile.
ar: تم تشكيل فريق تحوت من إلتزمنا مع اللاجئين إختلفت جنسياتهم ؛ قصصهم المأساوية ، خلفياتهم الإجتماعية و لكن تساءلوا كلهم السؤال التالي : " أين يمكننا تعلم اللغة الفرنسية ؟ احتشد العديد من المتطوعين لتقديم دروس الغة الفرنسية، وفي الوقت نفسه،لإنشاء رابط إجتماعي و **** مع اللاجئين. في الوقت نفسه تم إنشاء برنامج دمج جامعي للاجئين وطالبي اللجوء من حملة البكالوريا.
fa: تیم توث در طول اقدامات در حمایت از پناهندگان و تشکیل شد پناهجویانبا وجود ملیت های بسیار، داستان های خود را متفاوت خود را، ماسوالات خود مشترک باقی مانده است:کجا فرانسوی یاد بگیریم ؟ تا به امروز، هیچ آموزش رایگان و مقدماتی، با توجه به نداشت با استاد های دیپلم دار ما ساختیم یک مدرسه برای رسیدگی به عدم دوره دیپلم برای پناهندگان و پناهجویان.
ps: د توت ټيم د مختلفو رسنيو او او حمايتى کمپاين په واسطه د مهاجرينو او پناه غوښتوونکو لپاره جوړ شويدى بغير د دوى د قوميت په اساس بلکى د دوى د دردناکه قيصو په اساس او د دوى د تير شوى دردناکه وخت په اساس، هميشه به مونږ د هر يومهاجرينو او پناه غوښتوونک د خولى نه دا پوښتنه اوريدله چى فرانسوى چيرته ذده کړونو له دى امله مونږ ټى اچ اوو ټى مکتب جوړ ه کړ چى مهاجرينو او کډوالو ته د فرانسوي ژبې ذده کړه د با تجربه استاذانو د اسانتياوو سره سره د يو منل شوى تصديق زمينه هم ور کړو

source: présidente
ar: الرئيس
fa: رئیس
ps: رئيس

source: vice-présidente
ar: الرئيس ممتل
fa: رئیس دستییار
ps: معاون

source: trésorière
ar: الخزين
fa: خزانه دار
ps: خذانه دار

source: directrice pédagogique
ar: مدير التعليمية

source: Comment gérons-nous notre budget ?
ar: كيف نتدبر ميزانيتنا ؟
fa: بودجه ما؟ «سوت» چگونه کار میکند؟
ps: مونږ خپله بديجه څنګه برابرو

source: Nous croyons en la transparence, d'autant plus que les fonds dont nous disposons viennent du grand public autant que d'institutions privées et publiques. C'est pourquoi nous publions notre budget à jour.
ar: نعتقد في الشفافية ، خصوصا أن الأموال وصلنا إليه من عامة الناس بقدر المؤسسات الخاصة والعامة . و لذلك نشر تحديث ميزانيتنا :
fa: ما معتقد به شفافیت کامل هستیم. از آنجایی که تمامی بودجه ما از سوی شهروندان عادی و موسسه‌های خصوصی تامین می‌شود، ما تصمیم گرفته‌ایم تا ما همواره بودجه و منابع مالی خود را به صورت علنی منتشر کنیم:
ps: مونږ په شفافيت باور لرو په خاصه توګه ستاسو د مرستو څخه د اتباعو په توګه " "که دولتى وى که شخصى, نو له دې امله موږ خپله بوديجه تازه خپره کړه:

source: Je veux consulter le budget
ar: ءريد التبرع
fa: بودجه ما را مرور کنید
ps: ( پى ډى اف) تاسو کولاى شى دلته زمونږ مالى امکانات وګورى

source: Nous serons ravis de vous répondre
ar: نحن متحمسين للقءكم
fa: تماس با ما
ps: مونږ سره اړيکه ونيسى

source: Nous écrire par voie électronique
ar: اتصلو بنا
fa: تماس با ای میل
ps: د ايميل په واسطه اړيکه ونيسى

source: Pour proposer votre aide en tant que bénévole :
ar: من اجل المساعدات
fa: ارایه درخواست داوطلب شدن
ps: د داوطلب په توګه

source: Pour des partenariats :
ar: من اجل المشاركين
fa: برای مشارکت
ps: د مشارکت په توګه

source: Pour tout autre renseignement :
ar: من اجل المزيد من المعلومات
fa: برای اطلاعات بیشتر
ps: د عامه معلوماتو له پاره

source: Réhabiliter la missive traditionnelle
ar: إعادة تأهيل إلكتروني التقليدي
fa: اگر ترجیح می‌دهید از روش‌های قدیمی برای ارتباط با ما استفاده کنید:
ps: مونږ خپل ادرس بدل کړيدى

source: Nous suivre et parler de nous sur les réseaux
ar: تتبعنا عاى الشباك
fa: ما را در شبکه‌های اجتماعی دنبال کنید
ps: که غواړى انلاين اړيکه ټينګه کړى

source: Partenaires
ar: المشاركين
fa: شراکت ها
ps: همکاران

source: Remerciements
ar: شكرا
fa: با تشکر از
ps: د ټولو نه خاصه مننه

source: Ils parlent de nous
ar: يتحدثون عنا
fa: در باره‌ ما حرف می‌زنند
ps: دوى زمونږ په اړه خبرى کوى

source: Parutions dans la presse
ar: معلومات صحفية
fa: ‌انتشار در مطبوعات
ps: په رسنيو کى ښکارى

source: Voir
ar: رأي
ps: ليدل

source: Communiqué de Presse
ar: بيان صحفي
fa: اعلامیه مطبوعاتی
ps: مطبوعاتى اعلاميه

source: Les inscriptions sont ouvertes !
fa: ثبت نام باز است!

source: Vous pouvez vous inscrire jusqu'au 11 octobre à 11h.
fa: شما ميتوانيد ثبت نام کنيد تا ۱۱ اوکتبر ۱۱بجه.

source: Les inscriptions pour la session de novembre à mars sont fermées. La prochaine session d'inscription aura lieu du 5 mars à 11h au 7 mars à 11h. Un bouton "Je veux m'inscrire" sera visible sur ce site, et vous mènera au formulaire d'inscription. Pour accéder au formulaire dans une autre langue, changez la langue du site internet en haut à droite de la page.
fa: ثبت نام برای جلسه ماه نوامبر تا مارس بسته شود. جلسه ثبت نام بعدی از 5 مارس در ساعت 11 صبح وا 7 مارس ساعت 11 صبح برگزار خواهد شد. ‬ ‫ ازظهر میباشد، دکمه (میخواهم ثبت نام نمایم ) دراین ویب سایت قابل مشاهده میباشد وبه شمااجازه وروددرفورم ثبت نام رامیدهدبرای تغیردادن زبان دربالای صفحه سمت راست کلیک نمایید ‬

source: La prochaine session d'inscription sera ouverte, sur notre site internet du 22 mai 11h au 24 mai à 11h. Un bouton "Je veux m'inscrire" sera visible sur ce site, et vous mènera au formulaire d'inscription. Pour accéder au formulaire dans une autre langue, changez la langue du site internet en haut à droite de la page.
fa: شروع نام درس بعدی در سایت موجود است. ممکن است ثبت نام در تاریخ 22 مه، 11 روز قبل، در تاریخ 24 مه، ساعت 11:00 آغاز شود. دکمه (من می خواهم ثبت نام کنم) در این وبسایت قابل مشاهده است. شما می توانید با ورود به سیستم وارد شوید تا زبان را در سمت راست بالای صفحه تغییر دهید.

source: Association Thot
fa: انجمن تهت
